<?php include 'header.php'; ?>
	
	<div class="wrapper purple-block">
		<div class="container">
			<div class="row">
				<div class="col-xs-12 purple-menu-container">
					<ul class="purple-menu">
						<li><a href="#">О КОМПАНИИ</a></li>
						<li class="current-menu-item"><a href="#">ИСТОРИЯ</a></li>
						<li><a href="#">СОТРУДНИКИ</a></li>
						<li><a href="#">ОТЗЫВЫ</a></li>
					</ul>
				</div>
				<div class="col-xs-12 description">
					<h1 class="title">История</h1>
					<p>В основу своей работы «Техстройресурс Плюс» закладывает комплексный подход, в результате которого клиент получает «под ключ» любой объект — будь то офис, административное здание, жилье, производственное помещение и т.д. Наша организация в течение многих лет выступала как генподрядчик при строитель­стве многих объектов. ООО «Техстройресурс Плюс» имеет в своем составе специалистов и производственный потенциал для выполнения различных видов строительно-монтажных работ и собственными силами выполняет до 70% работ по строительству объектов.</p>
				</div>
			</div>
		</div>
	</div>

	<!-- history page -->
	<div class="container history-page">
		<div class="row">
			<div class="col-xs-4 year-item">
				<div class="year">1997</div>
				<p>Мы предлагаем строительство и отделку объектов «под ключ»: офисы, административные здания, жилье, производственные помещения. В основе работы компании лежат приниципы профессионализма и доступной стоимости услуг.</p>
			</div>
			<div class="col-xs-4 year-item">
				<div class="year">2001</div>
				<p>Наша организация в течение многих лет выступала как генподрядчик при строитель­стве многих объектов. ООО «Техстройресурс Плюс» имеет в своем составе специалистов и производственный потенциал.</p>
			</div>
			<div class="col-xs-4 year-item">
				<div class="year">2004</div>
				<p>Наша организация в течение многих лет выступала как генподрядчик при строитель­стве многих объектов. ООО «Техстройресурс Плюс» имеет в своем составе специалистов и производственный потенциал.</p>
			</div>
			<div class="col-xs-4 year-item">
				<div class="year">2010</div>
				<p>На дежность, деловая порядочность и профессио­нализм — это те качества, которые отличают нашу фирму.</p>
			</div>
			<div class="col-xs-4 year-item">
				<div class="year">2016</div>
				<p>«Техстройресурс Плюс» закладывает комплексный подход, в результате которого клиент получает «под ключ» любой объект — будь то офис, здание, жилье, производственное помещение и т.д.</p>
			</div>
			<div class="col-xs-12 content">
				<img class="aligncenter" src="img/history.png" alt="история">
			</div>
		</div>
	</div>


<?php include 'footer.php'; ?>