<?php include 'header.php'; ?>

	<div class="wrapper purple-block news-purple">
		<div class="container">
			<div class="row">
				<div class="col-xs-3">
					<h1 class="title">Новости</h1>
				</div>
				<div class="col-xs-9 purple-menu-container">
					<ul class="purple-menu">
						<li class="current-menu-item"><a href="#">ВСЕ НОВОСТИ</a></li>
						<li><a href="#">СТРОИТЕЛЬСТВО</a></li>
						<li><a href="#">ТЕХНОЛОГИИ</a></li>
						<li><a href="#">ДИЗАЙН</a></li>
					</ul>
				</div>
			</div>
		</div>
	</div>

	<!-- news header -->
	<div class="wrapper news-header" style="background-image: url(img/news-header.jpg);">
		<div class="text">
			<h1 class="title">Строительство многофункционального<br>торгового комплекса «Ленинград»</h1>
			<div class="date">23.06.16</div>
		</div>
	</div>

	<!-- news -->
	<div class="container content-news content">
		<h1>Заголовок 1</h1>
		<p>В основу своей работы «Техстройресурс Плюс» закладывает комплексный подход, в результате которого клиент получает «под ключ» любой объект — будь то офис, административное здание, жилье, производственное помещение и т.д. Наша организация в течение многих лет выступала как генподрядчик при строитель­стве многих объектов.</p>
		<br>
		<h2>Заголовок 2</h2>
		<p>В основу своей работы «Техстройресурс Плюс» закладывает комплексный подход, в результате которого клиент получает «под ключ» любой объект — будь то офис, административное здание, жилье, производственное помещение и т.д. Наша организация в течение многих лет выступала как генподрядчик при строитель­стве многих объектов.</p>
		<br>
		<h3>Заголовок 3</h3>
		<p>В основу своей работы «Техстройресурс Плюс» закладывает комплексный подход, в результате которого клиент получает «под ключ» любой объект — будь то офис, административное здание, жилье, производственное помещение и т.д. Наша организация в течение многих лет выступала как генподрядчик при строитель­стве многих объектов.</p>
		<br>
		<img class="aligncenter" src="img/news-inside-img.png" alt="img">
		<br>
		<h1>Маркированый список</h1>
		<ul>
			<li>Пункт номер один</li>
			<li>Пункт номер два</li>
			<li>Пункт номер три</li>
			<li>Пункт номер четыре</li>
			<li>Пункт номер пять</li>
		</ul>
	</div>

<?php include 'footer.php'; ?>